Repository: pengmaradi/xpfcetmp
Catalog: Resources/Private/Language/locallang_db.xlf
Languages: de

# tx_xpfcetmp_2col.description
source: To represent an item to columns.
de: bala

# tx_xpfcetmp_3col.description
source: To represent an item to columns.
de: bala2

# tx_xpfcetmp_4col.description
source: To represent an item to columns.
de: bala3

# tx_xpfcetmp.sameheight
source: Same height for all columns
de: Gleiche Höhe für alle Spalten

# tx_xpfcetmp.enabled
source: enabled
de: Aktiviert

# tx_xpfcetmp.undefined
source: undefined
de: Nicht definiert

# tx_xpfcetmp.visibility
source: visibility
de: Sichtbarkeit

# tx_xpfcetmp.full_item
source: full item
de: Komplettes Element

# tx_xpfcetmp.not_visible_xs
source: Not visible on very small
de: Nicht sichtbar auf sehr klein

# tx_xpfcetmp.not_visible_sm
source: Not visible on small
de: Nicht sichtbar auf klein

# tx_xpfcetmp.not_visible_md
source: Not visible on MD
de: Nicht sichtbar auf MD

# tx_xpfcetmp.not_visible_lg
source: Not visible on LG
de: Nicht sichtbar auf LG

# tx_xpfcetmp.visible_only_xs
source: Visible only to very small
de: Nur sichtbar auf sehr klein

# tx_xpfcetmp.visible_only_sm
source: Visible only to small
de: Nur sichtbar auf klein

# tx_xpfcetmp.visible_only_md
source: Visible only to md
de: Nur sichtbar auf MD

# tx_xpfcetmp.visible_only_lg
source: Visible only to lg
de: Nur sichtbar auf LG

# tx_xpfcetmp.colunm_1
source: column 1
de: Spalte 1

# tx_xpfcetmp.colunm_2
source: column 2
de: Spalte 2

# tx_xpfcetmp.colunm_3
source: column 3
de: Spalte 3

# tx_xpfcetmp.colunm_4
source: column 4
de: Spalte 4

# tx_xpfcetmp.width_colunm_1
source: Width Column 1
de: Breite Spalte 1

# tx_xpfcetmp.width_colunm_2
source: Width Column 2
de: Breite Spalte 2

# tx_xpfcetmp.width_colunm_3
source: Width Column 3
de: Breite Spalte 3

# tx_xpfcetmp.width_colunm_4
source: Width Column 4
de: Breite Spalte 4
